{
  "Verdad": [
    "¿Cuál es tu fantasía sexual más secreta?",
    "¿Has engañado a tu pareja actual?",
    "¿Quién en este grupo te parece más atractivo?",
    "¿Has mentido sobre tu experiencia sexual?",
    "¿Cuál es el lugar más raro donde has tenido sexo?",
    "¿Has querido estar con alguien comprometido?",
    "¿Has deseado a la pareja de un amigo?",
    "¿Alguna vez has simulado un orgasmo?",
    "¿Has tenido sexo sin protección?",
    "¿Cuál es tu fetiche más raro?",
    "¿Has visto porno hoy?",
    "¿Has estado enamorado de dos personas al mismo tiempo?",
    "¿Has tenido una relación solo por sexo?",
    "¿Alguna vez te has masturbado en público?",
    "¿Has tenido sexo en la oficina o instituto?",
    "¿Cuál es la persona mayor con la que has estado?",
    "¿Has querido estar con alguien del mismo sexo?",
    "¿Alguna vez has compartido pareja con alguien?",
    "¿Has pagado por sexo alguna vez?",
    "¿Alguna vez te han atrapado teniendo sexo?",
    "¿Cuál es la posición que más te excita?",
    "¿Has mentido sobre tu número de parejas?",
    "¿Alguna vez has sentido atracción por un profesor o jefe?",
    "¿Has tenido sexo con un ex de un amigo?",
    "¿Qué te excita más: dominar o ser dominado?",
    "¿Has estado con una persona significativamente mayor o menor?",
    "¿Alguna vez has grabado un vídeo sexual?",
    "¿Has engañado a tu pareja emocionalmente?",
    "¿Cuál es tu categoría favorita de porno?",
    "¿Has tenido sexo en grupo?",
    "¿Alguna vez te han tocado sin permiso en una fiesta?",
    "¿Has querido estar con dos personas del grupo?",
    "¿Alguna vez has mentido sobre tu apariencia en una cita?",
    "¿Has oído gemidos en una casa que no es de tus padres y quisiste mirar?",
    "¿Alguna vez has pedido que te filmen durante el sexo?",
    "¿Has tenido pensamientos sobre infidelidad?",
    "¿Alguna vez has estado celoso de la relación sexual de otros?",
    "¿Qué es lo más raro que pediste en la cama?",
    "¿Has tenido una aventura emocional por internet?",
    "¿Alguna vez te has sentido atraído por tu terapeuta o psicólogo?",
    "¿Has deseado más sexo del que tienes actualmente?",
    "¿Alguna vez has sido infiel físicamente?",
    "¿Has mentido sobre protección para tener sexo sin condón?",
    "¿Cuál es tu mayor inseguridad sexual?",
    "¿Has intentado con una persona que sabías que estaba comprometida?",
    "¿Alguna vez pediste que pararan durante el sexo porque algo te molestó?",
    "¿Has deseado probar algo tabú sexualmente?",
    "¿Alguna vez has pensado en tu ex durante el sexo actual?",
    "¿Has comprado algo sexual online que nadie conoce?",
    "¿Alguna vez te has excitado viendo a otra pareja?",
    "¿Has estado con alguien solo por apariencia física?",
    "¿Quién crees que es el más atractivo del grupo?",
    "¿Has querido estar con alguien mucho más joven?",
    "¿Te atrae alguien del grupo en este momento?",
    "¿Has tenido una experiencia que te avergüenza sexualmente?",
    "¿Prefieres hombres o mujeres?",
    "¿Has experimentado con personas del mismo sexo?",
    "¿Cuál es tu mayor deseo sexual sin cumplir?",
    "¿Has tenido sexo en un vehículo?",
    "¿Alguna vez has sido parte de un acto sexual en grupo?",
    "¿Has pedido que te hagan cosas extremas en la cama?",
    "¿Te atrae la idea de ser observado durante el sexo?",
    "¿Has tomado fotos o vídeos íntimos?",
    "¿Alguna vez has actuado en una situación de rol sexual?",
    "¿Has estado con alguien que sabías que estaba casado?",
    "¿Prefieres el sexo salvaje o apasionado?",
    "¿Has tenido sexo en un lugar donde podían descubrirte?",
    "¿Cuál es tu mayor arrepentimiento sexual?",
    "¿Has estado tan borracho que no recuerdas el sexo?",
    "¿Te excita hablar sucio durante el sexo?",
    "¿Has utilizado sustancias antes de tener sexo?",
    "¿Alguna vez has rechazado a alguien que te atraía?",
    "¿Has mentido sobre tu sexualidad?",
    "¿Alguna vez has tenido envidia de la vida sexual de alguien?",
    "¿Has hecho algo que rompe tus propias reglas morales?"
  ],
  "Reto": [
    "Besa a la persona de tu derecha durante 5 segundos",
    "Baila sensualmente con alguien durante 1 minuto",
    "Quítate una prenda de ropa",
    "Dame un lap dance",
    "Tócate a ti mismo sensualmente durante 30 segundos",
    "Haz un striptease lento",
    "Besa a la persona más atractiva del grupo en los labios",
    "Acaricia el muslo de alguien durante 1 minuto",
    "Muerde el cuello de alguien suavemente",
    "Siéntate en el regazo de alguien durante 2 minutos",
    "Quítate los pantalones",
    "Haz un baile sensual en el medio del grupo",
    "Besa a alguien con lengua",
    "Acaricia los glúteos de alguien",
    "Dame un masaje sensual en los hombros",
    "Demuestra tu posición favorita solo",
    "Coquetea intensamente con alguien durante 2 minutos",
    "Toca a alguien en un lugar comprometedor",
    "Quítate la camiseta",
    "Acuéstate en el suelo y muévete sensualmente",
    "Besa a alguien en el cuello durante 15 segundos",
    "Quítate una prenda más",
    "Haz contacto visual intenso mientras haces algo sensual",
    "Toca tu propio cuerpo sensualmente",
    "Acaricia a alguien como si estuvieras en la cama",
    "Besa a dos personas",
    "Muévete sensualmente frente a alguien",
    "Quítate los zapatos y acaricia a alguien con tus pies",
    "Sussurra algo atrevido en el oído de alguien",
    "Haz un baile seductor solo",
    "Besa a alguien en los labios mientras mantienes contacto visual",
    "Acaricia sensualmente tu propio cuerpo",
    "Quítate todo excepto la ropa interior",
    "Haz un baile provocador",
    "Tócate de manera sugerente",
    "Coquetea sin usar palabras durante 1 minuto",
    "Quítate una prenda y deja que alguien la use",
    "Haz un baile de striptease completo",
    "Besa a alguien mientras otros ven",
    "Acaricia a alguien en un lugar tabú",
    "Queda completamente desnudo por las siguientes rondas",
    "Besa a alguien en la oreja y susúrrale algo sexy",
    "Dame un masaje sensual en las piernas",
    "Tócate mientras miras a alguien a los ojos",
    "Baila pegado a alguien sin tocarte",
    "Muerde los labios de alguien suavemente",
    "Quítate la ropa interior sin quitarte nada más",
    "Haz contacto visual intenso durante 30 segundos sin hablar",
    "Coquetea con alguien usando solo tu cuerpo",
    "Besa el cuello de alguien mientras lo tocas",
    "Realiza un striptease mientras bailas",
    "Acaricia el pelo de alguien de forma sensual",
    "Tócate los labios de forma seductora frente a alguien",
    "Besa a la persona que menos esperas del grupo",
    "Chúpate un pie"
  ],
  "Moneda": [
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente",
    "Con la persona de la derecha",
    "Con la persona de la izquierda",
    "Con la persona de enfrente"
  ],
  "Prenda": [
    "Quítate los calcetines",
    "Quítate un accesorio (collar, reloj, pulsera)",
    "Quítate los zapatos",
    "Quítate una prenda exterior (chaqueta, sudadera)",
    "Quítate la camiseta",
    "Quítate los pantalones",
    "Quítate la ropa interior",
    "Permanece en sostén o calzoncillos",
    "Desnúdate completamente",
    "Quítate una prenda mientras otros ven",
    "Quítate dos prendas",
    "Quítate todo excepto los zapatos",
    "Quítate todo excepto un accesorio",
    "Ponte de frente a todos desnudo",
    "Quítate una prenda cada ronda hasta quedar desnudo",
    "Toma una prenda de otra persona y úsala",
    "Quítate una prenda y déjala en el centro",
    "Desnúdate de espaldas a todos",
    "Quítate una prenda lentamente",
    "Pide a alguien que te ayude a quitarte una prenda",
    "Quítate toda la ropa excepto una prenda",
    "Permanece semidesnudo el resto de la noche",
    "Quítate una prenda cada vez que alguien te lo pida",
    "Desnúdate frente a la ventana",
    "Quítate una prenda y hazla girar",
    "Permanece desnudo hasta la siguiente ronda",
    "Quítate ropa hasta estar en ropa interior",
    "Quítate una prenda mientras haces contacto visual",
    "Desnúdate completamente durante 5 minutos",
    "Quítate una prenda y ponte la de otro",
    "Permanece expuesto el resto de las rondas",
    "Quítate todo excepto lo que quieras",
    "Desnúdate lentamente frente a todos",
    "Quítate ropa hasta estar completamente expuesto",
    "Permanece desnudo mientras otros juegan",
    "Quítate lo que llevas más rápido posible",
    "Desnúdate de frente a todos",
    "Quítate una prenda cada minuto hasta quedar desnudo",
    "Permanece sin ropa el resto de la noche",
    "Quítate la ropa mientras bailas",
    "Desnúdate seductoramente",
    "Quítate una prenda frente a alguien específico",
    "Permanece desnudo de espaldas a todos",
    "Quítate ropa hasta estar expuesto genitalmente",
    "Desnúdate mientras mantienes contacto visual",
    "Quítate una prenda y entrégasela a alguien",
    "Permanece completamente desnudo",
    "Quítate ropa hasta que todos vean tu cuerpo",
    "Desnúdate sin dejar que nadie te vea",
    "Quítate un artículo de ropa cada vez que pases el turno",
    "Pasa el resto del juego en topless o sin pantalones",
    "Desnúdate mientras alguien te acaricia",
    "Quítate las prendas en orden inverso al que te las pusiste",
    "Permanece desnudo mientras bebes algo",
    "Desnúdate lentamente al ritmo de una canción",
    "Quítate una prenda y lávate las manos con ella",
    "Permanece desnudo mientras haces 10 abdominales"
  ],
  "Tragos": [
    "Bebe 1 sorbo",
    "Bebe 2 sorbos",
    "Bebe 3 sorbos",
    "Si has sido infiel bebe 3 sorbos",
    "Si has mentido sobre tu experiencia sexual bebe 2 sorbos",
    "Si alguna vez te han atrapado bebe 2 sorbos",
    "Si has tenido sexo en público bebe 3 sorbos",
    "Si has engañado a tu pareja bebe 4 sorbos",
    "Si has querido estar con alguien del grupo bebe 2 sorbos",
    "Si has tenido experiencias raras bebe 3 sorbos",
    "Si eres virgen bebe 1 sorbo",
    "Si tu pareja está aquí bebe 1 sorbo",
    "Todos beben 1 sorbo",
    "La cascada",
    "Bebe cada vez que alguien en el grupo beba",
    "Si has estado en un trío bebe 3 sorbos",
    "Si pagas por sexo bebe 2 sorbos",
    "Si has compartido pareja bebe 2 sorbos",
    "Si has grabado videos íntimos bebe 3 sorbos",
    "Si te atrae alguien del grupo bebe 2 sorbos",
    "Si has mentido sobre tu edad para tener sexo bebe 2 sorbos",
    "Si has fingido un orgasmo bebe 1 sorbo",
    "Si has estado con alguien mucho mayor bebe 2 sorbos",
    "Bebe 2 sorbos si alguien aquí te atrae",
    "Si has visto contenido para adultos hoy bebe 2 sorbos",
    "Bebe si has hablado mal de tu pareja",
    "Si estás atraído por alguien en la mesa bebe 1 sorbo",
    "Bebe 2 sorbos si has tenido una aventura reciente",
    "Si eres infiel mentalmente bebe 2 sorbos",
    "Todos los chicos beben 1 sorbo",
    "Todas las chicas beben 1 sorbo",
    "Si has tenido experiencias extremas bebe 3 sorbos",
    "Bebe si tendrías sexo de nuevo con tu ex",
    "Si has estado desnudo en público bebe 2 sorbos",
    "Bebe 1 sorbo por cada persona con la que hayas estado",
    "Si has deseado a la pareja de alguien bebe 2 sorbos",
    "Si has usado un juguete sexual bebe 1 sorbo",
    "Bebe 1 sorbo si todavía quieres a tu ex",
    "Si has hecho algo que te avergüenza bebe 2 sorbos",
    "Bebe los sorbos que alguien quiera darte",
    "Si alguna vez mentiste sobre sexo bebe 2 sorbos",
    "Bebe 1 sorbo por cada beso que hayas dado aquí",
    "Si has estado con alguien menor que tú bebe 3 sorbos",
    "Bebe 2 sorbos si te gustaría estar con dos personas",
    "Si has tenido una experiencia que arruinó una amistad bebe 2 sorbos",
    "Bebe 1 sorbo si has cedido a presión sexual",
    "Si has faltado al trabajo/colegio por sexo bebe 2 sorbos",
    "Bebe 3 sorbos sin parar",
    "Si hay alguien aquí que te vuelve loco bebe 1 sorbo",
    "Bebe cada sorbo que otros pidan que bebas",
    "Si has visto pornografía esta semana bebe 2 sorbos",
    "Si has pensado en alguien aquí mientras te masturbabas bebe 3 sorbos",
    "Si has enviado fotos comprometedoras bebe 2 sorbos",
    "Si has estado en una situación sexual incómoda bebe 1 sorbo",
    "Si has mentido sobre tu virginidad bebe 2 sorbos",
    "Si has tenido sexo bajo la influencia del alcohol bebe 2 sorbos",
    "Si has hecho un porno casero bebe 3 sorbos",
    "Si has experimentado con drogas en una situación sexual bebe 3 sorbos"
  ],
  "Hot": [
    "¿Quién crees que tiene el mejor cuerpo del grupo?",
    "¿Con quién harías un trío?",
    "¿Cuál es tu fantasía más oscura?",
    "¿Prefieres dar o recibir sexo oral?",
    "¿Cuál es tu fetiche más extraño?",
    "¿Alguna vez has tenido sexo sin protección a propósito?",
    "¿Has estado en una relación abierta?",
    "¿Cuál es tu posición favorita?",
    "¿Alguna vez has grabado un video sexual?",
    "¿Con qué famoso tendrías sexo?",
    "¿Has experimentado con drogas durante el sexo?",
    "¿Cuál es lo más atrevido que has hecho en la cama?",
    "¿Has tenido sexo en un lugar público?",
    "¿Alguna vez te han atrapado teniendo sexo?",
    "¿Has faltado al trabajo por sexo?",
    "¿Cuál es tu mayor fantasía sexual sin cumplir?",
    "¿Prefieres el sexo rudo o suave?",
    "¿Alguna vez has pagado por sexo?",
    "¿Has sido infiel por sexo?",
    "¿Cuál es la mejor experiencia sexual que has tenido?",
    "¿Te gusta que te aten?",
    "¿Alguna vez has tenido sexo en grupo?",
    "¿Cuál es lo más raro que has probado sexualmente?",
    "¿Has mentido sobre tu experiencia sexual?",
    "¿Qué categoría de porno te excita más?",
    "¿Has simulado un orgasmo?",
    "¿Te gustaría tener una relación solo de sexo?",
    "¿Alguna vez has pensado en tu ex durante el sexo?",
    "¿Cuál es tu mayor inseguridad sexual?",
    "¿Has estado con alguien que no debería?",
    "¿Te pone que alguien vea?",
    "¿Alguna vez has enviado fotos sexuales?",
    "¿Prefieres dominar o ser dominado?",
    "¿Cuál es tu mayor tabú sexual?",
    "¿Has tenido sexo en la oficina?",
    "¿Te gustaría estar con dos personas?",
    "¿Cuál es lo más vergonzoso que te ha pasado?",
    "¿Has estado con alguien significativamente mayor?",
    "¿Te excita más la ropa interior o la desnudez?",
    "¿Alguna vez has usado juguetes sexuales?",
    "¿Cuál es tu lubricante favorito?",
    "¿Has tenido experiencias con el mismo sexo?",
    "¿Te pone el BDSM?",
    "¿Alguna vez has hablado sucio en la cama?",
    "¿Qué música te excita?",
    "¿Has tenido sexo en la playa?",
    "¿Cuál es tu mayor kink?",
    "¿Prefieres cama o el suelo?",
    "¿Alguna vez te has masturbado pensando en alguien aquí?",
    "¿Te gusta el sexo anal?",
    "¿Cuál es el mejor orgasmo que has tenido?",
    "¿Has estado con alguien menor que tú?",
    "¿Te gustaría probar algo nuevo sexualmente?",
    "¿Cuál es tu mayor arrepentimiento sexual?",
    "¿Alguna vez has tenido una relación solo por sexo?",
    "¿Te atrae alguien del grupo?",
    "¿Cuál es tu nombre sexual favorito que te llamen?",
    "¿Qué es lo primero que haces después del sexo?",
    "¿Te excita mirarte en un espejo mientras tienes sexo?",
    "¿Has tenido fantasías sobre alguien en este grupo?",
    "¿Cuál es la parte de tu cuerpo que más te gusta que toquen?",
    "¿Has experimentado con juego de roles sexuales?",
    "¿Te pone más el sexo sorpresa o planificado?",
    "¿Alguna vez has rechazado sexo por tener otra prioridad?",
    "¿Cuál es tu peor experiencia sexual?",
    "¿Has usado lencería especial para seducir a alguien?",
    "¿Prefieres luz o oscuridad durante el sexo?",
    "¿Has tenido sexo múltiples veces en un día?",
    "¿Alguna vez has tenido que fingir dolor para parar?",
    "¿Qué te atrae más: los pechos, el trasero o las piernas?",
    "¿Has tenido una relación donde el sexo no era importante?",
    "¿Te pone más cuando hablan sucio o cuando actúan?",
    "¿Cuál es el mayor número de personas con las que has estado?"
  ]
}